<?php
/**
 * Created by PhpStorm.
 * User: Pivz3
 * Date: 24.10.2017
 * Time: 15:25
 */

include_once '13/functions.php';

$str = 'яблоко черешня вишня вишня черешня груша яблоко черешня вишня яблоко вишня вишня черешня груша яблоко черешня черешня вишня яблоко вишня вишня черешня вишня черешня груша яблоко черешня черешня вишня яблоко вишня вишня черешня черешня груша яблоко черешня вишня';
setStr($str);

/*echo commForm();

if(isset( $_POST['comment'])){
    $str = $_POST['comment'];
    setStr($str);
}*/